{
  "lingos": [
    {
      "uid": "1",
      "abbreviation": "AB",
      "title": "Afterburner",
      "description": "Afterburners are the less popular speed boosting option, offering a 200% speed boost but without penalties. Contrast with MWDs.",
      "image": "32px-afterburner-t1.png",
      "attribution": "Description thanks to EVE University."
    }, {
      "uid": "2",
      "abbreviation": "ABC",
      "title": "ABC Ores",
      "description": "Arkanor, Bistot, and Crokite, respectively. These three ores are the most valuable of the standard ore types. This term is often used to when discussing the economics of mining in null-sec.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "3",
      "abbreviation": "AC",
      "title": "Autocannons",
      "description": "Autocannons are one of two kinds of projectile turrets, being intended for closer rather than longer range. See 'Arties.'",
      "image": "icon_autocannons.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "4",
      "abbreviation": "CAP",
      "title": "Capacitor Boosters",
      "description": "Cap Boosters - these mid-slot modules use cap booster charges to inject a temporary amount of power into the capacitor. The boosters must be loaded with charges much in the same way that weapons are loaded with ammunition, and activated when required. Booster charges come in several sizes from 25 GJ to 800 GJ, measured in gigajoules (GJ). Cap boosters are most often employed in PvP ship configurations, which are generally not cap stable, to provide a safety margin in combat.",
      "image": "icon_cap-booster.png",
      "attribution": "Description thanks to EVE University."
    }, {
      "uid": "5",
      "abbreviation": "AF",
      "title": "Assault Frigates",
      "description": "Assault frigates are tough, frigate-sized ships that can tank (See tanking) a great deal of damage. Though long cited as under-powered, they excel at missions that do not permit larger ships to run them.",
      "image": "../ships/hawk-af.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "6",
      "abbreviation": "APOC",
      "title": "Apocalypse Battleship",
      "description": "The Apocalypse is an Amarr battleship with a devastating range bonus to lasers.",
      "image": "../ships/apoc-bs.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Wiki."
    }, {
      "uid": "7",
      "abbreviation": "ARTIES",
      "title": "Artillery Guns",
      "description": "Artillery guns are one of two kinds of projectile turrets, being intended for longer rather than closer range. See 'AC' (Autocannons).",
      "image": "icon_artillery.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "8",
      "abbreviation": "BC",
      "title": "Battlecruisers",
      "description": "Battlecruisers are a class of ships that fall between cruisers and battleships. They make good stepping stones for pilots that are not ready to fly battleships.",
      "image": "../ships/hurricane-bc.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Wiki."
    }, {
      "uid": "9",
      "abbreviation": "BS",
      "title": "Battleships",
      "description": "Battleships are the largest sub-capital class of ship. They are powerful and versatile, making them the workhorse of fleet PVP and the most common ship used for high-end missions.",
      "image": "../ships/megathron-bs.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "10",
      "abbreviation": "Bubbling",
      "title": "Warp Bubble",
      "description": "An area in which warping is impossible, generated by the interdictor or heavy interdictor classes of ships, or by mobile warp disruptors (an anchorable device that projects a field in which warping is impossible). In order to enter warp, one must either leave the bubble radius or destroy its source.",
      "image": "../bg/warp-bubble.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of CCP."
    }, {
      "uid": "11",
      "abbreviation": "CB",
      "title": "Can Baiting",
      "description": "The act of jetissoning an item into space so that another player will pick it up. Once that player has taken the item, it is legal to attack them no matter what area of space one is in. This is considered particularly villainous because the players targeted are usually too new to know better. See 'high-sec.'",
      "image": "icon_can-baiting.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "12",
      "abbreviation": "CANE",
      "title": "Hurricane",
      "description": "The Hurricane is a Minmatar battlecruiser that is useful for its powerful damage bonuses. An 'artiecane' is a hurricane that is fitting artillery, see 'Arties'.",
      "image": "../ships/hurricane-bc.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Wiki."
    }, {
      "uid": "13",
      "abbreviation": "CAPS",
      "title": "Capital Ships",
      "description": "Capital ships are the largest ships in EVE Online, including the versatile carriers and devastating dreadnoughts.",
      "image": "../ships/cap-ships.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Know Your Meme."
    }, {
      "uid": "14",
      "abbreviation": "Ceptors",
      "title": "Interceptors",
      "description": "Interceptors are speedy, frigate-sized ships that find use primarily by 'tackling' larger ships. They rely on their speed for survivability against more heavily armed ships.",
      "image": "../ships/whiptail-cept.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "15",
      "abbreviation": "COMMS",
      "title": "Communication channels",
      "description": "Communication channels, usually teamspeak or ventrilo. For example, a CEO, or FC (Fleet Commander), may demand that his members 'get on comms' when he wishes to address them.",
      "image": "../other/comms.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Elite Desolator."
    }, {
      "uid": "16",
      "abbreviation": "PLEX",
      "title": "Complexes",
      "description": "The dungeons of EVE online, complexes are either static (always present) or non-static (generated temporarily for a mission or exploration encounter). Many complexes prevent 'MWDs' from being used. Also known as a plex, not to be confused with the PLEX cards that are used to maintain a subscription.",
      "image": "../bg/ratting.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "17",
      "abbreviation": "PLEX",
      "title": "Pilot Licence Extension",
      "description": "PLEX is the method used to play Eve Online either by purchasing IG (ingame), carrying on your Omega account, or on the official CCP website, which can be then used to extend your playtime, or sold for lots of ISK (Ingame currency).",
      "image": "plex.png",
      "attribution": ""
    }, {
      "uid": "18",
      "abbreviation": "COSMOS",
      "title": "Constellations",
      "description": "Special constellations that contain unique static complexes, unusual exploration sites, agents floating in space offering one-time missions, and other interesting things. They are very good for quickly raising faction status, but notoriously buggy. For example, as of this writing it is impossible to fully run the Amarr COSMOS missions as intended because of a problem with one of the agents.",
      "image": "../bg/scard.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Steam Trading Card."
    }, {
      "uid": "19",
      "abbreviation": "Cycle",
      "title": "Cycling",
      "description": "The time it takes for a module to activate and then de-activate, so that it may re-activate again.",
      "image": "../other/cycle.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "20",
      "abbreviation": "Dictor",
      "title": "Interdictors",
      "description": "Interdictors are frigate-sized ships that can temporarily project a 'bubble' that prevents nearby ships from warping away. They are a critical yet fragile part of most fleets, and usually the first thing to be shot at in any engagement.",
      "image": "../ships/flycatcher.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Wiki."
    }, {
      "uid": "21",
      "abbreviation": "Domi",
      "title": "Dominix",
      "description": "The Dominix is a versatile Gallente battleship capable of fielding a powerful complement of drones. They see much use as 'ratters' or 'remote-rep' fleets.",
      "image": "../ships/dominix.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Reddit."
    }, {
      "uid": "22",
      "abbreviation": "Dreads",
      "title": "Dreadnoughts",
      "description": "Dreadnoughts are a powerful class of ship that are capable of entering an incredibly dangerous siege mode that locks them in place and amplifies damage.",
      "image": "../ships/abaddon.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "23",
      "abbreviation": "ECM",
      "title": "Electronic Countermeasures",
      "description": "Electronic counter-measures are the most popular variety of electronic warfare module. They work by temporarily turning off a ship's ability to lock targets.",
      "image": "../other/ecm.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Elite Desolator."
    }, {
      "uid": "24",
      "abbreviation": "EWAR",
      "title": "Electronic Warfare",
      "description": "Electronic warfare modules are a classification of modules that jams or otherwise hinders the targeted ship, without inflicting damage.",
      "image": "../ships/ewar.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of MMORPG."
    }, {
      "uid": "25",
      "abbreviation": "FCAS",
      "title": "Failure Cascade",
      "description": "A term used to describe the moment when an EVE organization's destruction becomes inevitable. Each failure further disheartens the corporation or alliance members, resulting in the organization breaking apart or retreating to empire.",
      "image": "../bg/eve.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "26",
      "abbreviation": "Geddon",
      "title": "Amarr Armageddon",
      "description": "The armageddon is an Amarr battleship with a powerful rate of fire bonus to lasers.",
      "image": "../ships/armageddon.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "27",
      "abbreviation": "Stabs",
      "title": "Gyrostabilizers",
      "description": "Also called gyrostabs or stabs, Gyrostabilizers are a module used to increase the damage and rate of fire of projectile turrets (artillery and autocannons).",
      "image": "../bg/stabs.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "28",
      "abbreviation": "HAC",
      "title": "Heavy Assault Cruisers",
      "description": "Heavy assault cruisers are tough, fast ships used for close-range combat. They are among the most versatile ships found in EVE Online. Properly piloted, they able to engage larger or smaller ships in solo combat. Properly coordinated, they are able to engage most other fleets.",
      "image": "../ships/deimos-hac.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Online Ships."
    }, {
      "uid": "29",
      "abbreviation": "Hictor",
      "title": "Heavy Interdictors",
      "description": "Heavy interdictors are very tough, cruiser-sized ships that can either project a field in which warping is impossible, or target a single ship.",
      "image": "../ships/phobos-hictor.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "30",
      "abbreviation": "High-Sec",
      "title": "High Security (Empire) Space",
      "description": "Also called Empire, this is the area of the game that has .5 security status or up. Most players live in empire because non-consensual PVP is made very difficult by various game mechanics. The most common ways of obtaining PVP are by declaring war, 'can-baiting,' or 'suicide ganking'.",
      "image": "../other/jita-heatmap-large.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "31",
      "abbreviation": "HD",
      "title": "Hot Drop",
      "description": "The act of jumping a capital fleet in for the purpose of ambushing one's enemies. Capital fleets travel by jumping to beacons (called cynosural fields) that are broadcast by ships or starbases.",
      "image": "../other/large-fleet.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "32",
      "abbreviation": "HS",
      "title": "Heat Sinks",
      "description": "Heat Sinks are modules that improve laser damage and firing time.",
      "image": "heat-sink.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "33",
      "abbreviation": "I-Stab",
      "title": "Inertia Stabilizers",
      "description": "Inertia Stabilizers, a module used to improve maneuverability at the expense of signature radius, causing the ship to be easier to lock and to take more damage from weapons. It is especially useful for heavier ships.",
      "image": "../other/fleet.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "34",
      "abbreviation": "K-Space",
      "title": "Known space",
      "description": "Known space. The solar systems that are on the normal EVE map. See 'W-space.'",
      "image": "../other/eve-map.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "35",
      "abbreviation": "Log-On Trap",
      "title": "Logging Trap",
      "description": "The act of logging ships off at a particular place with the intent of logging them back on when enemies are present, in order to ambush them.",
      "image": "../other/cap-ambush.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "36",
      "abbreviation": "Low-Sec",
      "title": "Low Security",
      "description": " Low security space surrounds 'high-sec' and has partially penalized PVP, in the form of sentry guns that will assist parties that are under attack at gates or stations. See 'high-sec' and 'null-sec.'",
      "image": "../other/low-sec.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Insider."
    }, {
      "uid": "37",
      "abbreviation": "Mega",
      "title": "Mega",
      "description": "Two possible meanings. The first is megacyte, one of the most valuable minerals. The second is the powerful megathron, a Gallente battleship that makes great use of hybrid turrets.",
      "image": "../other/minerals-list.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of The Mage."
    }, {
      "uid": "38",
      "abbreviation": "MFS",
      "title": "Magnetic Field Stabilizers",
      "description": "Magnetic Field Stabilizers improve the damage and rate of fire of hybrid turrets (blasters and railguns).",
      "image": "../bg/space.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Pozniak."
    }, {
      "uid": "39",
      "abbreviation": "MWD",
      "title": "Microwarpdrives",
      "description": "Microwarpdrives are the most popular speed-boosting module in EVE, offering a 500% speed boost at the cost of capacitor and signature radius. Most PVP ships are fit with MWDs. Ships being targeted with a Warp Scrambler module cannot use their MWDs. Contrast with 'ABs.'",
      "image": "MWD.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "40",
      "abbreviation": "Nano",
      "title": "Nanofiber Internal Structures",
      "description": "Nanofiber Internal Structures are used to improve maneuverability at the expense of structure hit points. Nano-ships are vessels designed to emphasize speed.",
      "image": "../ships/nano.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVEHermit."
    }, {
      "uid": "41",
      "abbreviation": "Neuts",
      "title": "Neutralizers",
      "description": "Neutralizers are a kind of energy vampire module that greatly reduces the target's capacitor, but at a high capacitor cost to the ship using them. See 'nos.'",
      "image": "../other/cita.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "42",
      "abbreviation": "Nos",
      "title": "Nosferatus",
      "description": "Nosferatus are a kind of energy vampire module that drains capacitor from the targeted ship and give it to the 'nossing' ship, so long as the target's capacitor is at a higher percentage. See 'neuts.'",
      "image": "../ships/nosferatu.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Wraithwerks."
    }, {
      "uid": "43",
      "abbreviation": "Null-Sec",
      "title": "Null Space",
      "description": "Also known as pirate space or 0.0 (because its security status is 0 or lower), PVP is completely un-penalized in these areas. There are two kinds of null-sec. First is NPC 0.0, also known as pirate space, that is controlled by one of the various pirate factions in EVE. Second is conquerable null-sec, which are solar systems that can be taken over by and controlled by players, and then upgraded with stations and various improvements. See 'truesec,' 'high-sec,' and 'low-sec.'",
      "image": "../other/nullsec.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Through Newb Eyes."
    }, {
      "uid": "44",
      "abbreviation": "OD",
      "title": "Overdrive Injector",
      "description": "Overdrive Injector Systems are used to improve a ship's speed at the expense of cargo space.",
      "image": "injector.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "45",
      "abbreviation": "Point",
      "title": "Point Modules",
      "description": "Modules that prevent warping have a number indicating how powerful they are. Warp disruptors have one point, warp scramblers have two, and warp disruption field generators using targeted disruption have infinite points. Points are countered by fitting Warp Core Stabilizers (see 'WCS').",
      "image": "warp-scram.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "46",
      "abbreviation": "POS",
      "title": "Towers",
      "description": "Player Owned Starbases, also called towers. These are anchored at moons and used to mine moons, to perform various construction and research jobs, or as bases of operation for PVP ops. They were previously used to obtain 'Sov.'",
      "image": "../other/pos.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of GameSkinny."
    }, {
      "uid": "47",
      "abbreviation": "PVE",
      "title": "Player versus environment",
      "description": "Player versus environment, meaning combat with NPC pirate or other forces that are not controlled by players. See 'high-sec' for the area of space most associated with PVE.",
      "image": "../other/burn-jita.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "48",
      "abbreviation": "PVP",
      "title": "Player versus Player",
      "description": "Player versus player combat. See 'null-sec' for the area of space most associated with PVP.",
      "image": "../other/pvp.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Null Signifier"
    }, {
      "uid": "49",
      "abbreviation": "RATS",
      "title": "Ratting",
      "description": "NPC pirates that spawn in belts or on gates. 'Ratting' is the act of killing these ships for bounties or loot.",
      "image": "../other/ratting.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "50",
      "abbreviation": "Remote Rep",
      "title": "Remote Repair",
      "description": "Remote-repair fleets are based around clumping several ships together, and repairing each other as injured. Much as fleets will focus fire on their targets, these ships focus their repairing ability on friendly ships that are taking damage.",
      "image": "../other/remote-repair.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE University."
    }, {
      "uid": "51",
      "abbreviation": "RSDs",
      "title": "Remote Sensor Disruptors",
      "description": "Remote Sensor Disruptors are a form of electronic warfare module that reduces the target's lock speed and maximum targeting range. They have fallen into disuse since certain changes made them less useful.",
      "image": "../other/ship-wreck.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "52",
      "abbreviation": "SBs",
      "title": "Sensor Boosters",
      "description": "Sensor Boosters are a module that improves lock time and maximum targeting range.",
      "image": "../bg/space-green.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Pozniak."
    }, {
      "uid": "53",
      "abbreviation": "SBU",
      "title": "Sovereignty Blockade Units",
      "description": "Sovereignty Blockade Units are structures that are used to contest sovereignty in a solar system. Once more they have been onlined at more than 51% of the stargates in a system, it is possible to attack the 'TCU'.",
      "image": "../other/sbu.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "54",
      "abbreviation": "SLOW-BOAT",
      "title": "Slow-Boating",
      "description": "Moving to something without warping. For example, one might jump through a gate only to find a hostile fleet, and slow-boat back to the gate to escape them.",
      "image": "../other/combat.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of WikiWand."
    }, {
      "uid": "55",
      "abbreviation": "SNIPER",
      "title": "Sniping",
      "description": "A ship set up to shoot at distances beyond most ships' ability to harm.",
      "image": "../ships/rokh.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Hoplite Eve Corp."
    }, {
      "uid": "56",
      "abbreviation": "SOV",
      "title": "Sovereignty",
      "description": "Sovereignty can be either of two things. First, it is a skill that trained by CEOs in order to allow a thousand more players to join his corporation, per level trained. The second meaning is more common, that being the act of having control over a solar system via EVE game mechanics. Sov lets 'POS' use less fuel, and allows certain special POS structures to be anchored, giving a home-field advantage to the group that controls that area of space.",
      "image": "../other/influence.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of sov.space"
    }, {
      "uid": "57",
      "abbreviation": "GANK",
      "title": "Suicide Ganking",
      "description": "The act of killing a ship in 'high-sec' even though one's ship will be blown up by CONCORD as a result. Usually done if a ship is carrying an expensive enough cargo to make it worth it.",
      "image": "../other/gank.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "58",
      "abbreviation": "Tackle",
      "title": "Tackling",
      "description": "Having a warp disruptor or warp scrambler active on a ship, possibly also with a stasis webifier active. The point being that the targeted ship cannot escape via warping. Before a ship can be blown up, it must usually be tackled. Otherwise, it will warp off.",
      "image": "../other/tackling.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Reddit."
    }, {
      "uid": "59",
      "abbreviation": "TCs",
      "title": "Tracking Computers",
      "description": "Tracking Computers are a mid-slot module used to improve the tracking and range of turret weapons. See 'TEs.'",
      "image": "../other/eve_online.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of The Independant."
    }, {
      "uid": "60",
      "abbreviation": "TCUs",
      "title": "Territorial Control Units",
      "description": "Territorial Control Units are a structure that maintains sovereignty in a solar system, allowing an alliance to control that space. They are invulnerable unless 'SBU' structures have been anchored at more than 51% of the stargates in a system.",
      "image": "../other/tcu.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Lacrima Mosa Est"
    }, {
      "uid": "61",
      "abbreviation": "TDs",
      "title": "Tracking Disruptors",
      "description": "Tracking Disruptors are a class of electronic warfare module that cause the target to inflict less damage with turret weapons.",
      "image": "../other/combat.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of WikiWand."
    }, {
      "uid": "62",
      "abbreviation": "TEs",
      "title": "Tracking Enhancers",
      "description": "Tracking Enhancers are a low-slot module used to improve the tracking and range of turret weapons",
      "image": "../other/inferno.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Crossing Zebras."
    }, {
      "uid": "63",
      "abbreviation": "TPs",
      "title": "Target Painters",
      "description": "Target Painters are a class of electronic warfare module that causes the target to take more damage from missiles and guns.",
      "image": "target-painter.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "64",
      "abbreviation": "TS",
      "title": "Truesec",
      "description": "The true security status of a solar system. All 'null-sec' systems show a security status of 0.0, but in fact they actually have a range of statuses ranging from 0 to -1. The lower a system's truesec, the more dangerous and lucrative the local NPC pirates will be.",
      "image": "../other/sov.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "65",
      "abbreviation": "Turrets",
      "title": "Turrets",
      "description": "Most non-missile weapons, including lasers, blasters, railguns, artillery, and autocannons.",
      "image": "ion-blaster.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "66",
      "abbreviation": "VAGA",
      "title": "Vagabond",
      "description": "A Minmatar heavy assault cruiser, the vagabond is the premier ganking ship. It is often used for attacking un-escorted ships of all kinds. See 'HACs.'",
      "image": "../ships/vagabond.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE News24."
    }, {
      "uid": "67",
      "abbreviation": "WS",
      "title": "Wormhole space",
      "description": "Wormhole space. The un-mappable systems found on the far side of most wormholes. See 'K-space.'",
      "image": "../other/wormhole.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Crossing Zebras."
    }, {
      "uid": "68",
      "abbreviation": "WCS",
      "title": "Warp Core Stabilizers",
      "description": "Warp Core Stabilizers are a module that counters warp disruptors and warp scramblers. Because they incur heavy penalties to a ship's ability to lock targets, they are usually only fit by ships that want to avoid PVP, such as industrials. See 'point.'",
      "image": "../other/wd.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE University."
    }, {
      "uid": "69",
      "abbreviation": "WEBs",
      "title": "Stasis Webifier",
      "description": "Stasis Webifier modules reduce the velocity of the targeted ship. Due to recent mechanic changes, most players are fitting Warp Scramblers for PVP and Stasis Webifiers for PVE.",
      "image": "icon_stasis_webifier.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "",
      "abbreviation": "",
      "title": "",
      "description": "",
      "image": "",
      "attribution": "Description thanks to "
    }, {
      "uid": "",
      "abbreviation": "",
      "title": "",
      "description": "",
      "image": "",
      "attribution": "Description thanks to "
    }, {
      "uid": "",
      "abbreviation": "",
      "title": "",
      "description": "",
      "image": "",
      "attribution": "Description thanks to "
    }, {
      "uid": "",
      "abbreviation": "",
      "title": "",
      "description": "",
      "image": "",
      "attribution": "Description thanks to "
    }
  ]
}
