{
  "lingos": [
    {
      "uid": "1",
      "abbreviation": "AB",
      "title": "Afterburner",
      "description": "Afterburners are the less popular speed boosting option, offering a 200% speed boost but without penalties. Contrast with MWDs.",
      "image": "32px-afterburner-t1.png",
      "attribution": "Description thanks to EVE University."
    }, {
      "uid": "2",
      "abbreviation": "ABC",
      "title": "ABC Ores",
      "description": "Arkanor, Bistot, and Crokite, respectively. These three ores are the most valuable of the standard ore types. This term is often used to when discussing the economics of mining in null-sec.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "3",
      "abbreviation": "AC",
      "title": "Autocannons",
      "description": "Autocannons are one of two kinds of projectile turrets, being intended for closer rather than longer range. See 'Arties.'",
      "image": "icon_autocannons.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "4",
      "abbreviation": "CAP",
      "title": "Capacitor Boosters",
      "description": "Cap Boosters - these mid-slot modules use cap booster charges to inject a temporary amount of power into the capacitor. The boosters must be loaded with charges much in the same way that weapons are loaded with ammunition, and activated when required. Booster charges come in several sizes from 25 GJ to 800 GJ, measured in gigajoules (GJ). Cap boosters are most often employed in PvP ship configurations, which are generally not cap stable, to provide a safety margin in combat.",
      "image": "icon_cap-booster.png",
      "attribution": "Description thanks to EVE University."
    }, {
      "uid": "5",
      "abbreviation": "AF",
      "title": "Assault Frigates",
      "description": "Assault frigates are tough, frigate-sized ships that can tank (See tanking) a great deal of damage. Though long cited as under-powered, they excel at missions that do not permit larger ships to run them.",
      "image": "../ships/hawk-af.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "6",
      "abbreviation": "APOC",
      "title": "Apocalypse Battleship",
      "description": "The Apocalypse is an Amarr battleship with a devastating range bonus to lasers.",
      "image": "../ships/apoc-bs.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Wiki."
    }, {
      "uid": "7",
      "abbreviation": "ARTIES",
      "title": "Artillery Guns",
      "description": "Artillery guns are one of two kinds of projectile turrets, being intended for longer rather than closer range. See 'AC' (Autocannons).",
      "image": "icon_artillery.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "8",
      "abbreviation": "BC",
      "title": "Battlecruisers",
      "description": "Battlecruisers are a class of ships that fall between cruisers and battleships. They make good stepping stones for pilots that are not ready to fly battleships.",
      "image": "../ships/hurricane-bc.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Wiki."
    }, {
      "uid": "9",
      "abbreviation": "BS",
      "title": "Battleships",
      "description": "Battleships are the largest sub-capital class of ship. They are powerful and versatile, making them the workhorse of fleet PVP and the most common ship used for high-end missions.",
      "image": "../ships/megathron-bs.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "10",
      "abbreviation": "Bubbling",
      "title": "Warp Bubble",
      "description": "An area in which warping is impossible, generated by the interdictor or heavy interdictor classes of ships, or by mobile warp disruptors (an anchorable device that projects a field in which warping is impossible). In order to enter warp, one must either leave the bubble radius or destroy its source.",
      "image": "../bg/warp-bubble.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of CCP."
    }, {
      "uid": "11",
      "abbreviation": "CB",
      "title": "Can Baiting",
      "description": "The act of jetissoning an item into space so that another player will pick it up. Once that player has taken the item, it is legal to attack them no matter what area of space one is in. This is considered particularly villainous because the players targeted are usually too new to know better. See 'high-sec.'",
      "image": "icon_can-baiting.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "12",
      "abbreviation": "CANE",
      "title": "Hurricane",
      "description": "The Hurricane is a Minmatar battlecruiser that is useful for its powerful damage bonuses. An 'artiecane' is a hurricane that is fitting artillery, see 'Arties'.",
      "image": "../ships/hurricane-bc.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Wiki."
    }, {
      "uid": "13",
      "abbreviation": "CAPS",
      "title": "Capital Ships",
      "description": "Capital ships are the largest ships in EVE Online, including the versatile carriers and devastating dreadnoughts.",
      "image": "../ships/cap-ships.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Know Your Meme."
    }, {
      "uid": "14",
      "abbreviation": "Ceptors",
      "title": "Interceptors",
      "description": "Interceptors are speedy, frigate-sized ships that find use primarily by 'tackling' larger ships. They rely on their speed for survivability against more heavily armed ships.",
      "image": "../ships/whiptail-cept.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "15",
      "abbreviation": "COMMS",
      "title": "Communication channels",
      "description": "Communication channels, usually teamspeak or ventrilo. For example, a CEO, or FC (Fleet Commander), may demand that his members 'get on comms' when he wishes to address them.",
      "image": "../other/comms.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Elite Desolator."
    }, {
      "uid": "16",
      "abbreviation": "PLEX",
      "title": "Complexes",
      "description": "The dungeons of EVE online, complexes are either static (always present) or non-static (generated temporarily for a mission or exploration encounter). Many complexes prevent 'MWDs' from being used. Also known as a plex, not to be confused with the PLEX cards that are used to maintain a subscription.",
      "image": "../bg/ratting.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "17",
      "abbreviation": "PLEX",
      "title": "Pilot Licence Extension",
      "description": "PLEX is the method used to play Eve Online either by purchasing IG (ingame), carrying on your Omega account, or on the official CCP website, which can be then used to extend your playtime, or sold for lots of ISK (Ingame currency).",
      "image": "plex.png",
      "attribution": ""
    }, {
      "uid": "18",
      "abbreviation": "COSMOS",
      "title": "Constellations",
      "description": "Special constellations that contain unique static complexes, unusual exploration sites, agents floating in space offering one-time missions, and other interesting things. They are very good for quickly raising faction status, but notoriously buggy. For example, as of this writing it is impossible to fully run the Amarr COSMOS missions as intended because of a problem with one of the agents.",
      "image": "../bg/scard.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Steam Trading Card."
    }, {
      "uid": "19",
      "abbreviation": "Cycle",
      "title": "Cycling",
      "description": "The time it takes for a module to activate and then de-activate, so that it may re-activate again.",
      "image": "../other/cycle.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "20",
      "abbreviation": "Dictor",
      "title": "Interdictors",
      "description": "Interdictors are frigate-sized ships that can temporarily project a 'bubble' that prevents nearby ships from warping away. They are a critical yet fragile part of most fleets, and usually the first thing to be shot at in any engagement.",
      "image": "../ships/flycatcher.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Wiki."
    }, {
      "uid": "21",
      "abbreviation": "Domi",
      "title": "Dominix",
      "description": "The Dominix is a versatile Gallente battleship capable of fielding a powerful complement of drones. They see much use as 'ratters' or 'remote-rep' fleets.",
      "image": "../ships/dominix.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Reddit."
    }, {
      "uid": "22",
      "abbreviation": "Dreads",
      "title": "Dreadnoughts",
      "description": "Dreadnoughts are a powerful class of ship that are capable of entering an incredibly dangerous siege mode that locks them in place and amplifies damage.",
      "image": "../ships/abaddon.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "23",
      "abbreviation": "ECM",
      "title": "Electronic Countermeasures",
      "description": "Electronic counter-measures are the most popular variety of electronic warfare module. They work by temporarily turning off a ship's ability to lock targets.",
      "image": "../other/ecm.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Elite Desolator."
    }, {
      "uid": "24",
      "abbreviation": "EWAR",
      "title": "Electronic Warfare",
      "description": "Electronic warfare modules are a classification of modules that jams or otherwise hinders the targeted ship, without inflicting damage.",
      "image": "../ships/ewar.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of MMORPG."
    }, {
      "uid": "25",
      "abbreviation": "FCAS",
      "title": "Failure Cascade",
      "description": "A term used to describe the moment when an EVE organization's destruction becomes inevitable. Each failure further disheartens the corporation or alliance members, resulting in the organization breaking apart or retreating to empire.",
      "image": "../bg/eve.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "26",
      "abbreviation": "Geddon",
      "title": "Amarr Armageddon",
      "description": "The armageddon is an Amarr battleship with a powerful rate of fire bonus to lasers.",
      "image": "../ships/armageddon.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "27",
      "abbreviation": "Stabs",
      "title": "Gyrostabilizers",
      "description": "Also called gyrostabs or stabs, Gyrostabilizers are a module used to increase the damage and rate of fire of projectile turrets (artillery and autocannons).",
      "image": "../bg/stabs.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "28",
      "abbreviation": "HAC",
      "title": "Heavy Assault Cruisers",
      "description": "Heavy assault cruisers are tough, fast ships used for close-range combat. They are among the most versatile ships found in EVE Online. Properly piloted, they able to engage larger or smaller ships in solo combat. Properly coordinated, they are able to engage most other fleets.",
      "image": "../ships/deimos-hac.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Online Ships."
    }, {
      "uid": "29",
      "abbreviation": "Hictor",
      "title": "Heavy Interdictors",
      "description": "Heavy interdictors are very tough, cruiser-sized ships that can either project a field in which warping is impossible, or target a single ship.",
      "image": "../ships/phobos-hictor.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "30",
      "abbreviation": "High-Sec",
      "title": "High Security (Empire) Space",
      "description": "Also called Empire, this is the area of the game that has .5 security status or up. Most players live in empire because non-consensual PVP is made very difficult by various game mechanics. The most common ways of obtaining PVP are by declaring war, 'can-baiting,' or 'suicide ganking'.",
      "image": "../other/jita-heatmap-large.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "31",
      "abbreviation": "HD",
      "title": "Hot Drop",
      "description": "The act of jumping a capital fleet in for the purpose of ambushing one's enemies. Capital fleets travel by jumping to beacons (called cynosural fields) that are broadcast by ships or starbases.",
      "image": "../other/large-fleet.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "32",
      "abbreviation": "HS",
      "title": "Heat Sinks",
      "description": "Heat Sinks are modules that improve laser damage and firing time.",
      "image": "heat-sink.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "33",
      "abbreviation": "I-Stab",
      "title": "Inertia Stabilizers",
      "description": "Inertia Stabilizers, a module used to improve maneuverability at the expense of signature radius, causing the ship to be easier to lock and to take more damage from weapons. It is especially useful for heavier ships.",
      "image": "../other/fleet.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "34",
      "abbreviation": "K-Space",
      "title": "Known space",
      "description": "Known space. The solar systems that are on the normal EVE map. See 'W-space.'",
      "image": "../other/eve-map.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "35",
      "abbreviation": "Log-On Trap",
      "title": "Logging Trap",
      "description": "The act of logging ships off at a particular place with the intent of logging them back on when enemies are present, in order to ambush them.",
      "image": "../other/cap-ambush.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "36",
      "abbreviation": "Low-Sec",
      "title": "Low Security",
      "description": " Low security space surrounds 'high-sec' and has partially penalized PVP, in the form of sentry guns that will assist parties that are under attack at gates or stations. See 'high-sec' and 'null-sec.'",
      "image": "../other/low-sec.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Insider."
    }, {
      "uid": "37",
      "abbreviation": "Mega",
      "title": "Mega",
      "description": "Two possible meanings. The first is megacyte, one of the most valuable minerals. The second is the powerful megathron, a Gallente battleship that makes great use of hybrid turrets.",
      "image": "../other/minerals-list.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of The Mage."
    }, {
      "uid": "38",
      "abbreviation": "MFS",
      "title": "Magnetic Field Stabilizers",
      "description": "Magnetic Field Stabilizers improve the damage and rate of fire of hybrid turrets (blasters and railguns).",
      "image": "../bg/space.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Pozniak."
    }, {
      "uid": "39",
      "abbreviation": "MWD",
      "title": "Microwarpdrives",
      "description": "Microwarpdrives are the most popular speed-boosting module in EVE, offering a 500% speed boost at the cost of capacitor and signature radius. Most PVP ships are fit with MWDs. Ships being targeted with a Warp Scrambler module cannot use their MWDs. Contrast with 'ABs.'",
      "image": "MWD.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "40",
      "abbreviation": "Nano",
      "title": "Nanofiber Internal Structures",
      "description": "Nanofiber Internal Structures are used to improve maneuverability at the expense of structure hit points. Nano-ships are vessels designed to emphasize speed.",
      "image": "../ships/nano.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVEHermit."
    }, {
      "uid": "41",
      "abbreviation": "Neuts",
      "title": "Neutralizers",
      "description": "Neutralizers are a kind of energy vampire module that greatly reduces the target's capacitor, but at a high capacitor cost to the ship using them. See 'nos.'",
      "image": "../other/cita.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "42",
      "abbreviation": "Nos",
      "title": "Nosferatus",
      "description": "Nosferatus are a kind of energy vampire module that drains capacitor from the targeted ship and give it to the 'nossing' ship, so long as the target's capacitor is at a higher percentage. See 'neuts.'",
      "image": "../ships/nosferatu.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Wraithwerks."
    }, {
      "uid": "43",
      "abbreviation": "Null-Sec",
      "title": "Null Space",
      "description": "Also known as pirate space or 0.0 (because its security status is 0 or lower), PVP is completely un-penalized in these areas. There are two kinds of null-sec. First is NPC 0.0, also known as pirate space, that is controlled by one of the various pirate factions in EVE. Second is conquerable null-sec, which are solar systems that can be taken over by and controlled by players, and then upgraded with stations and various improvements. See 'truesec,' 'high-sec,' and 'low-sec.'",
      "image": "../other/nullsec.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Through Newb Eyes."
    }, {
      "uid": "44",
      "abbreviation": "OD",
      "title": "Overdrive Injector",
      "description": "Overdrive Injector Systems are used to improve a ship's speed at the expense of cargo space.",
      "image": "injector.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "45",
      "abbreviation": "Point",
      "title": "Point Modules",
      "description": "Modules that prevent warping have a number indicating how powerful they are. Warp disruptors have one point, warp scramblers have two, and warp disruption field generators using targeted disruption have infinite points. Points are countered by fitting Warp Core Stabilizers (see 'WCS').",
      "image": "warp-scram.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "46",
      "abbreviation": "POS",
      "title": "Towers",
      "description": "Player Owned Starbases, also called towers. These are anchored at moons and used to mine moons, to perform various construction and research jobs, or as bases of operation for PVP ops. They were previously used to obtain 'Sov.'",
      "image": "../other/pos.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of GameSkinny."
    }, {
      "uid": "47",
      "abbreviation": "PVE",
      "title": "Player versus environment",
      "description": "Player versus environment, meaning combat with NPC pirate or other forces that are not controlled by players. See 'high-sec' for the area of space most associated with PVE.",
      "image": "../other/burn-jita.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "48",
      "abbreviation": "PVP",
      "title": "Player versus Player",
      "description": "Player versus player combat. See 'null-sec' for the area of space most associated with PVP.",
      "image": "../other/pvp.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Null Signifier"
    }, {
      "uid": "49",
      "abbreviation": "RATS",
      "title": "Ratting",
      "description": "NPC pirates that spawn in belts or on gates. 'Ratting' is the act of killing these ships for bounties or loot.",
      "image": "../other/ratting.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "50",
      "abbreviation": "Remote Rep",
      "title": "Remote Repair",
      "description": "Remote-repair fleets are based around clumping several ships together, and repairing each other as injured. Much as fleets will focus fire on their targets, these ships focus their repairing ability on friendly ships that are taking damage.",
      "image": "../other/remote-repair.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE University."
    }, {
      "uid": "51",
      "abbreviation": "RSDs",
      "title": "Remote Sensor Disruptors",
      "description": "Remote Sensor Disruptors are a form of electronic warfare module that reduces the target's lock speed and maximum targeting range. They have fallen into disuse since certain changes made them less useful.",
      "image": "../other/ship-wreck.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "52",
      "abbreviation": "SBs",
      "title": "Sensor Boosters",
      "description": "Sensor Boosters are a module that improves lock time and maximum targeting range.",
      "image": "../bg/space-green.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Pozniak."
    }, {
      "uid": "53",
      "abbreviation": "SBU",
      "title": "Sovereignty Blockade Units",
      "description": "Sovereignty Blockade Units are structures that are used to contest sovereignty in a solar system. Once more they have been onlined at more than 51% of the stargates in a system, it is possible to attack the 'TCU'.",
      "image": "../other/sbu.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "54",
      "abbreviation": "SLOW-BOAT",
      "title": "Slow-Boating",
      "description": "Moving to something without warping. For example, one might jump through a gate only to find a hostile fleet, and slow-boat back to the gate to escape them.",
      "image": "../other/combat.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of WikiWand."
    }, {
      "uid": "55",
      "abbreviation": "SNIPER",
      "title": "Sniping",
      "description": "A ship set up to shoot at distances beyond most ships' ability to harm.",
      "image": "../ships/rokh.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Hoplite Eve Corp."
    }, {
      "uid": "56",
      "abbreviation": "SOV",
      "title": "Sovereignty",
      "description": "Sovereignty can be either of two things. First, it is a skill that trained by CEOs in order to allow a thousand more players to join his corporation, per level trained. The second meaning is more common, that being the act of having control over a solar system via EVE game mechanics. Sov lets 'POS' use less fuel, and allows certain special POS structures to be anchored, giving a home-field advantage to the group that controls that area of space.",
      "image": "../other/influence.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of sov.space"
    }, {
      "uid": "57",
      "abbreviation": "GANK",
      "title": "Suicide Ganking",
      "description": "The act of killing a ship in 'high-sec' even though one's ship will be blown up by CONCORD as a result. Usually done if a ship is carrying an expensive enough cargo to make it worth it.",
      "image": "../other/gank.jpg",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "58",
      "abbreviation": "Tackle",
      "title": "Tackling",
      "description": "Having a warp disruptor or warp scrambler active on a ship, possibly also with a stasis webifier active. The point being that the targeted ship cannot escape via warping. Before a ship can be blown up, it must usually be tackled. Otherwise, it will warp off.",
      "image": "../other/tackling.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Reddit."
    }, {
      "uid": "59",
      "abbreviation": "TCs",
      "title": "Tracking Computers",
      "description": "Tracking Computers are a mid-slot module used to improve the tracking and range of turret weapons. See 'TEs.'",
      "image": "../other/eve_online.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of The Independant."
    }, {
      "uid": "60",
      "abbreviation": "TCUs",
      "title": "Territorial Control Units",
      "description": "Territorial Control Units are a structure that maintains sovereignty in a solar system, allowing an alliance to control that space. They are invulnerable unless 'SBU' structures have been anchored at more than 51% of the stargates in a system.",
      "image": "../other/tcu.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Lacrima Mosa Est"
    }, {
      "uid": "61",
      "abbreviation": "TDs",
      "title": "Tracking Disruptors",
      "description": "Tracking Disruptors are a class of electronic warfare module that cause the target to inflict less damage with turret weapons.",
      "image": "../other/combat.png",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of WikiWand."
    }, {
      "uid": "62",
      "abbreviation": "TEs",
      "title": "Tracking Enhancers",
      "description": "Tracking Enhancers are a low-slot module used to improve the tracking and range of turret weapons",
      "image": "../other/inferno.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Crossing Zebras."
    }, {
      "uid": "63",
      "abbreviation": "TPs",
      "title": "Target Painters",
      "description": "Target Painters are a class of electronic warfare module that causes the target to take more damage from missiles and guns.",
      "image": "target-painter.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "64",
      "abbreviation": "TS",
      "title": "Truesec",
      "description": "The true security status of a solar system. All 'null-sec' systems show a security status of 0.0, but in fact they actually have a range of statuses ranging from 0 to -1. The lower a system's truesec, the more dangerous and lucrative the local NPC pirates will be.",
      "image": "../other/sov.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE Community."
    }, {
      "uid": "65",
      "abbreviation": "Turrets",
      "title": "Turrets",
      "description": "Most non-missile weapons, including lasers, blasters, railguns, artillery, and autocannons.",
      "image": "ion-blaster.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "66",
      "abbreviation": "VAGA",
      "title": "Vagabond",
      "description": "A Minmatar heavy assault cruiser, the vagabond is the premier ganking ship. It is often used for attacking un-escorted ships of all kinds. See 'HACs.'",
      "image": "../ships/vagabond.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE News24."
    }, {
      "uid": "67",
      "abbreviation": "WS",
      "title": "Wormhole space",
      "description": "Wormhole space. The un-mappable systems found on the far side of most wormholes. See 'K-space.'",
      "image": "../other/wormhole.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of Crossing Zebras."
    }, {
      "uid": "68",
      "abbreviation": "WCS",
      "title": "Warp Core Stabilizers",
      "description": "Warp Core Stabilizers are a module that counters warp disruptors and warp scramblers. Because they incur heavy penalties to a ship's ability to lock targets, they are usually only fit by ships that want to avoid PVP, such as industrials. See 'point.'",
      "image": "../other/wd.jpg",
      "attribution": "Description thanks to Ten Ton Hammer. Image courtesy of EVE University."
    }, {
      "uid": "69",
      "abbreviation": "WEBs",
      "title": "Stasis Webifier",
      "description": "Stasis Webifier modules reduce the velocity of the targeted ship. Due to recent mechanic changes, most players are fitting Warp Scramblers for PVP and Stasis Webifiers for PVE.",
      "image": "icon_stasis_webifier.png",
      "attribution": "Description thanks to Ten Ton Hammer."
    }, {
      "uid": "70",
      "abbreviation": "AP",
      "title": "Autopilot",
      "description": "A mode of automatic piloting, commonly used in Hi-Sec. Can be adjusted to avoid low-sec areas. As a known rule, one should never autopilot in low and null security space at all costs due to exiting warp around 15km from the gate.",
      "image": "../other/ap.jpg",
      "attribution": "Image courtesy of YouTube user Royal."
    }, {
      "uid": "71",
      "abbreviation": "ALT",
      "title": "Alternate Character",
      "description": "A character that is not a main. Often created to perform a specific task, alts are used by many players in Eve. Some players use them so they can support themselves and therefore play solo whereas others still are team members but use both characters to either fill one role with more efficiency or two roles. Commonly used for corp spying.",
      "image": "../other/alt.jpg",
      "attribution": "Description thanks to Eve-Wiki. Image courtesy of YouTube user Jesse Mcree."
    }, {
      "uid": "72",
      "abbreviation": "AoE",
      "title": "Area of Effect",
      "description": "Area of Effect. In EVE, this term describes a piece of equipment that can affect multiple targets within a radius around the source. Examples are: Smartbombs, an omnidirectional blast that emanates from the ship that uses it. Comes in three sizes and is available in all damage types, ECM Burst, an omnidirectional ECM emanating from the ship that uses it, Remote ECM Burst, an ECM burst that is projected onto the enemy from a distance by a *Mothership, and Bomb, a powerful and expensive weapon wielded by Stealth Bombers. Can be 'thrown' at the enemy by the momentum of the ship. Takes a few seconds to detonate, then causes extreme damage.",
      "image": "../other/visual-damage.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "73",
      "abbreviation": "ATT",
      "title": "Attributes",
      "description": "Character statistics sheet. Used for keeping track of your character development.",
      "image": "../ships/zephyr.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Online Ships."
    }, {
      "uid": "74",
      "abbreviation": "BB",
      "title": "Blackbird",
      "description": "The Blackbird is a small high-tech cruiser newly employed by the Caldari Navy. Commonly seen in fleet battles or acting as wingman, it is not intended for head-on slugfests, but rather delicate tactical situations. Build as a utility ship, a Blackbird is an uncommon sight in Caldari space. Its mixed weapons setup and lack of weapon bonusses makes it hard to fly for rookie pilots and it lacks a drone bay, which makes it even less suitable for solo missions. Its main purpose is seen as a cheap but effective ECM utility vessel in gangs or fleets.",
      "image": "../ships/blackbird.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Online Ships."
    }, {
      "uid": "75",
      "abbreviation": "BIST",
      "title": "Bistot Ore",
      "description": "Bistot is a very valuable ore as it holds large portions of two of the rarest minerals in the world, megacyte and zydrine. The portion size for refining is 200 ore units. Found in 0.0 space.",
      "image": "../other/minerals-list.jpg",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "76",
      "abbreviation": "BLOB",
      "title": "Blob",
      "description": "Fleet of ships massively outnumbering the enemy. A very large group of people usually united under one banner (either a large Corporation or an Alliance) and are usually organized into what can be called a fleet. The purpose of the group could be wide ranging from trying take over another factions space, or just simply to roam around looking for other fleets to combat.",
      "image": "../other/large-fleet.jpg",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "77",
      "abbreviation": "BM",
      "title": "Bookmark (Safespot)",
      "description": "Bookmarks are positions in a solar system. They allow a player to warp to a location in the current system that is not a major astronomical feature (such as a sun, planet, stargate or asteroid belt); in other words, they allow player to warp to an empty space that doesn't have to be near anything of importance. Making bookmarks is an essential skill for survival in low-sec and 0.0.",
      "image": "../other/places.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of MMOGames."
    }, {
      "uid": "78",
      "abbreviation": "BP",
      "title": "Blueprint",
      "description": "Generally abbreviated as 'BP', Blueprints lay the foundation for creating modules and ships to use or sell. Once a Blue Print is obtained, you are then able to create the specified item as long as you have the required materials; the production of one set of the product is known as a 'run'. Rare Blueprints typically generate massive profit per unit of production. There are two different types of Blueprints available in the game: Blueprint Copies (BPC) and Blueprint Originals (BPO).",
      "image": "../other/bps.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of The EVE Industrialist."
    }, {
      "uid": "79",
      "abbreviation": "BPC",
      "title": "Blueprint Copy",
      "description": "A copy of a Blue Print (BPC) can be made from an Blue Print Original. A BPC will take on all of the research attributes of the BPO, thus a fully researched BPO makes more valuable BPCs. For smaller items, such as Ammo and Missiles, the limit on BPC runs may be in excess of 1,000 while larger items, such as ships, the limit on BPC runs are typically 20 or less. For example: a Caldari Raven BPC can be used to make anywhere between 1 to 5 of the ship before being destroyed. A Caldari Raven BPO, however, can make an unlimited number of the ship. Blue print copies are used in Invention. The process of destroys the copy, whether or not you succeed in making a Tech II BPC. Note that Materials and Time efficiency levels of the copy are irrelevant to the invented BPC.",
      "image": "../other/bps.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of The EVE Industrialist."
    }, {
      "uid": "80",
      "abbreviation": "BPO",
      "title": "Blueprint Original",
      "description": "Most BPOs for tech 1 items can be bought from NPC corporations. BPOs for tech 2 items are obtained from research agents of NPC research corporations, and can be bought or sold on market. The tech 2 blue prints are very valuable, since you can't buy them off the market as with tech 1 blue prints and therefore just a small group of people have these blue prints of which they can produce tech 2 items. A tech 2 blue print can be a good money maker for the corporation.",
      "image": "../other/bps.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of The EVE Industrialist."
    }, {
      "uid": "81",
      "abbreviation": "BYOB",
      "title": "Bring your own Blueprint",
      "description": "An acronym for Bring your own Blueprint.",
      "image": "../other/bps.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of The EVE Industrialist."
    }, {
      "uid": "81",
      "abbreviation": "BYOM",
      "title": "Bring your own minerals",
      "description": "An acronym for Bring your own minerals.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "82",
      "abbreviation": "CAREBEAR",
      "title": "Someone who doesn't care for Player versus Player Combat",
      "description": "The term Carebear in MMORPG's has come to refer to players who prefer not to participate in Player vs. Player (PvP) aspects of the games. Originally, the term was frequently used as a derogative by PvP players who disliked players who would not participate in combat/duels with them. However, over the years the term has come to mean players who simply prefer Player vs. Environment PvE elements of games. Some PvP players continue to use the term in a derogative way when they are frustrated with the inability to find other players to do combat with. Since the PvE elements of Eve Online are limited, many people who play the game do so for PvP. This leads to the mistaken belief that there is no place for PvE play. None the less there are several completely non-PvP Corporations active in Eve.",
      "image": "../other/carebear.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Reddit user nmgoh2 and created by Eelis Kiy."
    }, {
      "uid": "83",
      "abbreviation": "CCP",
      "title": "Crowd Control Productions",
      "description": "CCP hf (or Crowd Control Productions) is a video game developer, their headquarters are located in Reykjavík, Iceland. CCP Games also has subsidiary offices in Slough (Berkshire), United Kingdom; Atlanta, USA and Shanghai, China.",
      "image": "../other/ccp-logo.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "84",
      "abbreviation": "CEO",
      "title": "Corporate Executive Officer",
      "description": "The chief executive officer (CEO) or chief executive is arguably one of the most powerful and demanding occupations in EVE-Online. As chief executive, a player is responsible for growing their corporation into a thriving community, moving up the hierarchy until pan-corporation alliances are formed. The scions of such powerful alliances are usually chief executives of their most powerful member corporations. Even without an alliance to command, a CEO wields incredible power over their corporation mates. The chief executive can grant roles, control office hangar access, levy taxes and guide the general direction of the corporation. A corporation is nothing without a dynamic and helpful CEO, so choose wisely who to follow or how to lead.",
      "image": "../other/ceo.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Polygon."
    }, {
      "uid": "85",
      "abbreviation": "CORP / CRP",
      "title": "Corporation",
      "description": "Corporations are analogous to a guild or a clan. Each player must be in exactly one corporation. Player-made corporations can declare war on each other and their members can also freely fight amongst themselves. In the Eve universe, there are two primary kinds of corporations. The first are NPC corporations, which exist primarily as a starting point for new players and the infrastructure of the economy of the game. The second kind of corporation is the player created and owned corporation. This is the exciting part. With player corporations, players can become part of independent economic and military entities in the Eve World!",
      "image": "../other/corp-ctrl.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of CTRL+ALT+DEL."
    }, {
      "uid": "86",
      "abbreviation": "DT",
      "title": "Downtime",
      "description": "Downtime is the period where Tranquility is shut down for basic maintenance on the server. Downtime happens at 12:00 hours ET (GMT).",
      "image": "../other/downtime.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Community."
    }, {
      "uid": "87",
      "abbreviation": "EANM",
      "title": "Energized Adaptive Nano Membrane",
      "description": "It is a type of Energized Plating that is favored amongst pilots. It gives equal resistances all across the board for your armor, and a few of them offer a very efficient way of boosting your defenses.",
      "image": "eanm.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "88",
      "abbreviation": "ECCM",
      "title": "Electronic Counter Counter Measures",
      "description": "A secondary electronic array that provides a significant boost to sensor strength for a short time. ECCM is the direct counter to ECM. The only function of the module is to boost your sensor strength by about 80 to 96% of its original value. Because of this, you'll have roughly double the chance for the ECM to fail on you. A secondary effect of the increased sensor strength is that you are more difficult to pick up with Scan Probes. ECCM has been known to be ineffective against some or all NPC ECM Jamming attempts.",
      "image": "skillbook.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "89",
      "abbreviation": "ZYD",
      "title": "Zydrine Mineral",
      "description": "Only found in huge geodes; rocks on the outside with crystal-like quartz on the inside. The rarest and most precious of these geodes are those that contain the dark green zydrine within. Very rare and very expensive. Crokite yields the most Zydrine.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "90",
      "abbreviation": "EFF",
      "title": "Efficiency",
      "description": "There are several efficiencies in the Eve Universe: Material Level (formerly Material Efficiency still referred to as blueprint ME) - An attribute of blue prints effecting waste of raw materials when manufacturing. Production Level (formerly 'Production Efficiency' still referred to as blueprint PE) - An attribute of blue prints effecting speed of manufacturing. Production Efficiency - A skill reducing waste of raw materials when manufacturing. Refinery Efficiency - A skill reducing recycling waste.",
      "image": "../bg/eve.jpg",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "91",
      "abbreviation": "GRID",
      "title": "GRID",
      "description": "The Grid is the area of space immediately around a player within a system. Your overview will only pickup ships and other objects that are on the same grid section as you, meaning that you can only target ships on the same grid (items that can be seen system-wide such as stations and stargates are the exception to this).",
      "image": "../other/grid.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of NeoGaf."
    }, {
      "uid": "92",
      "abbreviation": "HARV",
      "title": "Harvester Mining Drone",
      "description": "Harvester Mining Drone",
      "image": "../other/harv.jpg",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "93",
      "abbreviation": "Hauler",
      "title": "Industrials",
      "description": "Industrial ships are medium-sized cargo haulers -- falling between smaller non-dedicated ships such as frigates, and their larger freighter cousins. The Industrial ship class sits somewhat off to the side of the usual ship progression path. Industrials form the lifeblood of most economic activity. Even grizzled outer-rim pirates occasionally need to haul their ill-gotten spoils in an Industrial. These ships excel in having a huge amount of of cargo hold, generally capable of carrying from 5,000 m3 to 15,000 m3 or more, depending on model and fitting. Correctly fitted, the largest industrial, the Gallente Iteron Mark V is capable of holding the contents of an entire jetcan in its cargo hold.",
      "image": "../ships/orca.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of The Neocom."
    }, {
      "uid": "94",
      "abbreviation": "HC",
      "title": "Help Channel",
      "description": "The Help Channel is active for new accounts up to 30 days to ease players into the EVE Online experience.",
      "image": "../other/curve.jpg",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "95",
      "abbreviation": "HED",
      "title": "Hedbergite Ore",
      "description": "Hedbergite is sought after for its high concentration of isogen, although the high portion size needed for refining makes it a bit less attractive. 500 ore units are needed to refine it. Found in: Caldari space - 0.2 and below, Minmatar space - 0.2 and below.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "96",
      "abbreviation": "HEM / HEMO",
      "title": "Hemorphite Ore",
      "description": "With a large portion of nocxium the Hemorphite is always a good find. It is common enough that even novice miners can expect to run into it. Hemorphite also has a bit of tritanium and isogen. It requires 500 ore units to refine. Found in: Amarr space - 0.2 and below, Gallente space - 0.2 and below.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "97",
      "abbreviation": "IGB",
      "title": "In-Game Browser",
      "description": "EVE Online has a built in web browser for you to use which is a great way to visit websites IG (In Game) such as tutorials or video series.",
      "image": "../other/evebrowser.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Simplified."
    }, {
      "uid": "98",
      "abbreviation": "IMI",
      "title": "Imicus",
      "description": "The Imicus is a slow but hard-shelled frigate, ideal for any type of scouting activity. Used by merchant, miner and combat groups, the Imicus is usually relied upon as the operation's eyes and ears when traversing low security sectors. It should be noted it has the largest drone bay of any T1 frigate, and is the only T1 frigate with bonuses to drones. However, it still falls well short of qualifing as a frigate class 'drone boat'. Nonetheless it is capable of fielding 3 light drones (or 1 light & 1 medium) at relatively long range, however with only a little skill development, the drone range quickly becomes limited by the ships targeting range.",
      "image": "../ships/Imicus.jpg",
      "attribution": "Description and image thanks to EVE-Wiki."
    }, {
      "uid": "99",
      "abbreviation": "INTY",
      "title": "Interceptors",
      "description": "Interceptors are small, extremely fast ships which can swarm large ships like hornets. They rip apart most medium and small sized ships and can immobilize larger ships very effectively. While quite weak structurally, the key strength of the Interceptor lies in its minute Signature Radius, which when combined with high top speed, makes the ship extremely difficult to hit with all but the smallest weaponry. This makes the Interceptor an ideal tackler ship, able to close swiftly and begin jamming and scrambling before a larger opponent has even finished a target lock. Interceptors are a Tech II class of ship, and have significant manufacture and training requirements compared to their Tech I counterparts (Frigates)",
      "image": "../ships/malediction.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Imperium News."
    }, {
      "uid": "100",
      "abbreviation": "ISD",
      "title": "Interstellar Services Division",
      "description": "ISD claims no systems. The Interstellar Services Department (ISD) is a group of volunteers who graciously share their free time in order to assist fellow players in the world of EVE. They answer questions, help resolve minor problems and act as good-will ambassadors throughout the community.",
      "image": "../other/citadel.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Community."
    }, {
      "uid": "101",
      "abbreviation": "ISO",
      "title": "In Search Of",
      "description": "An acronym for 'In Search of'.",
      "image": "../bg/space-green.jpg",
      "attribution": ""
    }, {
      "uid": "102",
      "abbreviation": "ISK",
      "title": "Interstellar Kredits",
      "description": "ISK, or Inter-Steller Kredits are the in game currency of the Eve-Online universe. Items such as single rounds of ammunition can be purchased for a few ISK, but sales of rare or powerful equipment can fetch hundreds, millions or even billions of ISK. In addition to the traditional method of earning ISK, the game's currency can be bought using real world money through the 30 day pilot licenses (PLEX) sold by CCP which can then, with restrictions, be sold in game for ISK. There is also an approved way to trade time codes for ISK via the forums.",
      "image": "isk.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "103",
      "abbreviation": "KERN",
      "title": "Kernite Ore",
      "description": "Kernite is a fairly common ore type that yields the largest amount of mexallon of any ore types in the universe. Besides mexallon the Kernite also has a bit of tritanium and isogen. 400 units of ore are needed for refining. Found in: Amarr space - 0.7 and below, Minmatar space - 0.4 and below, Caldari space - 0.4 and below.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "104",
      "abbreviation": "KOS",
      "title": "Kill On Sight",
      "description": "KOS is an acronym for 'Kill on Sight' used throughout the universe, including fleet warefare.",
      "image": "../other/pvp.jpg",
      "attribution": ""
    }, {
      "uid": "105",
      "abbreviation": "L1 / L2",
      "title": "Level 1 / Level 2 etc.",
      "description": "L's are mission tiers defining the difficulty.",
      "image": "../other/ratting.jpg",
      "attribution": ""
    }, {
      "uid": "106",
      "abbreviation": "ME / ML",
      "title": "Material Level",
      "description": "Blueprint Material Level(ME) is one factor in determining how many minerals will be used in manufacturing an item. ME can be increased by performing material research on a blueprint in a lab at an outpost, NPC station, or in a Player Owned Structure (POS).",
      "image": "../other/bps.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of The EVE Industrialist."
    }, {
      "uid": "107",
      "abbreviation": "MEX",
      "title": "Mexallon",
      "description": "Very flexible metallic mineral, dull to bright silvery green in color. Can be mixed with tritanium to make extremely hard alloys or it can be used by itself for various purposes. Fairly common in most regions. Kernite yields the most Mexallon.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "108",
      "abbreviation": "MOB / BLOB",
      "title": "Monster or Beast",
      "description": "A 'Mob can refer to: A fleet of player-controlled ships. More often called a Blob. Or, a monster or other hostile NPC. Less commonly used in EVE than in other MMORGs. One EVE synomym is Rat, though a 'mob' could refer to any hostile NPC.",
      "image": "../other/brave.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Crossing Zebras."
    }, {
      "uid": "109",
      "abbreviation": "NBSI",
      "title": "Not Blue, Shoot It",
      "description": "NBSI is an abbreviation for Not Blue Shoot It. This term is used by alliances in 0.0 and low sec space, meaning that any player in their space that isn't 'blue' (has a positive standing with the alliance) will be fired upon; as opposed to NRDS",
      "image": "../other/ratting.jpg",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "110",
      "abbreviation": "NRDS",
      "title": "Not Red, Don't Shoot",
      "description": "Jargon: Not Red, Don't Shoot. This term is used by alliances in 0.0 space, meaning that any player in their space that isn't 'red' (has a negative standing with the alliance) should not be fired upon; as opposed to NBSI",
      "image": "../other/combat.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Wiki-Wand."
    }, {
      "uid": "111",
      "abbreviation": "NEWB",
      "title": "Newbie",
      "description": "We've all been there, stuck in our docking bay for the first time wondering how the hell we undock. Or why do these evil players keep killing me? Such are the concerns of the n00b, a neophyte to the EVE universe. Pity them, help them, educate them and give them 1 million and have their undying gratitude. Or if you have cloven feet and speak in tongues, gang them and pod them.",
      "image": "../ships/pod.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Feyds Blog."
    }, {
      "uid": "112",
      "abbreviation": "NOX / NOCX",
      "title": "Nocxium Ore",
      "description": "A highly volatile mineral only formed during supernovas, thus severely limiting the extent of its distribution. Vital ingredient in capsule production, making it very coveted. Dark Ochre yields the most Noxcium.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "113",
      "abbreviation": "NPC",
      "title": "Nonplayer Character",
      "description": "A nonplayer character or NPC is an entity in the game that is not under the direct control of a player. Although most often thought of as player-interactable entities such as agents and rats, NPCs can take any of a huge variety of roles. Other examples include rogue drones, CONCORD and racial navy ships, jump gate defense batteries, nonplayer corporation officers, and the dozens if not hundreds of other types of non-player owned ships flying around in space. Even player-controlled drones are to some extent able to be considered NPCs. There are various ways of earning ISK based on the NPC characters. The most common way of doing so is by performing missions for NPC agents found inside or outside of stations. Another way of earning ISK is by killing the NPC rats found in missions, deep space complexes and asteroid belts.",
      "image": "../other/picard-npc.jpg",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "114",
      "abbreviation": "P&P",
      "title": "People & Places",
      "description": "An acronym for 'People and Places'.",
      "image": "../other/large-fleet.jpg",
      "attribution": ""
    }, {
      "uid": "115",
      "abbreviation": "PC",
      "title": "Price Check",
      "description": "An acronym for 'Price Check'.",
      "image": "../other/large-fleet.jpg",
      "attribution": ""
    }, {
      "uid": "116",
      "abbreviation": "PE",
      "title": "Production Efficiency",
      "description": "An acronym for 'Production Efficiency'.",
      "image": "../other/large-fleet.jpg",
      "attribution": ""
    }, {
      "uid": "117",
      "abbreviation": "PK",
      "title": "Player Killer",
      "description": "An acronym for 'Player Killer'.",
      "image": "../other/war.jpg",
      "attribution": "Image courtesy of The Verge."
    }, {
      "uid": "118",
      "abbreviation": "PHOON",
      "title": "Typhoon Battleship",
      "description": "The Typhoon is perhaps the most versatile (read: skill intensive) ship in all of EVE. It sports 5 turret hardpoints, 5 launcher hardpoints, and one of the largest drone bays a non-capital ship can have. However, its versatility is offset by its relatively weak powergrid. Because of this, most people fit the Typhoon with the weaker large autocannons (Dual 425mm Autocannons) which have relatively low powergrid requirements. The launcher hardpoints are either fitted with cruise or siege launchers depending upon the situation. Cruise missiles are better suited for long range damage, or for hitting cruisers. Siege missiles, on the other hand are very powerful anti-battleship weapons but are next to useless against smaller ships. The Typhoon is generally armor tanked, because of its 7 low slots. This enables a pilot to pile on lots of armor plates, hardeners, resistance plating and repairers. This in turn allows the Typhoon pilot to fit whatever is desired in the medium slots. It should be noted that the Typhoon, like all other Minmatar ships, generally do not require capacitor to fire its weapons. While the Typhoon has a relatively weak capacitor, this is offset by the fact that the capacitor is almost entirely dedicated to the armor tank. This makes the Typhoon one of the toughest battleships in the universe of EVE, when fitted properly. It should be noted that due to the Typhoon's abundance of low slots, a reasonable passive shield tank may also be fitted providing the pilot is prepared to sacrifice all his low and medium slots, as well as his rig slots. This limits the Typhoon's offensive capacity, as weapon upgrades cannot be fitted, but allows for more shield orientated players to utilize the ship as well.",
      "image": "../ships/typhoon.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Online Ships."
    }, {
      "uid": "119",
      "abbreviation": "PLAG",
      "title": "Plagioclase Ore",
      "description": "Plagioclase is not amongst the most valuable ore types around, but it has the largest amount of pyerite of any ore and is thus always in constant demand. It also yields some tritanium and mexallon. It requires 333 ore units to refine. Found in: Gallente space - 0.9 and below, Minmatar space - 0.9 and below, Caldari space - 0.7 and below.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "120",
      "abbreviation": "POS",
      "title": "Pod On Sight",
      "description": "An acronym for 'Pod on Sight'.",
      "image": "../ships/pod.png",
      "attribution": "Image courtesy of Feyds Blog."
    }, {
      "uid": "121",
      "abbreviation": "PROD",
      "title": "Production",
      "description": "An acronym for 'Production'.",
      "image": "../other/production.jpg",
      "attribution": ""
    }, {
      "uid": "122",
      "abbreviation": "PVM",
      "title": "People vs Mobs",
      "description": "An acronym for 'People vs Mobs'.",
      "image": "../other/combat.png",
      "attribution": "Image courtesy of WikiWand."
    }, {
      "uid": "123",
      "abbreviation": "PVP",
      "title": "Player versus Player",
      "description": "PvP means Player versus Player, actions in game which affects other players in some way. Player vs Player is mostly thought of in the combat sense. However in a more traditional sense PVP is the act in engaging another human controlled player in a competition. This includes combat, trading, and industry as well as other area where you try to get ahead in the game.",
      "image": "../other/fleet-battle.jpg",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "124",
      "abbreviation": "PYE",
      "title": "Pyerite Mineral",
      "description": "A soft crystal-like mineral with a very distinguishing orange glow as if on fire. Used as conduit and in the bio-chemical industry. Commonly found in many asteroid-ore types. Plagioclase yields the most Pyerite.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "125",
      "abbreviation": "Pyro",
      "title": "Pyroxeres Ore",
      "description": "Pyroxeres is an interesting ore type, as it is very plain in most respects except one - deep core refining yields a little bit of nocxium, increasing its value considerbly. It also has a large portion of tritanium and some pyerite and mexallon. 333 ore units are needed to refine. Found in: Amarr space - 0.9 and below, Caldari space - 0.9 and below.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "126",
      "abbreviation": "Rax",
      "title": "Thorax Cruiser",
      "description": "The Thorax is a fairly good all-around cruiser. It carries five high slots and an equal number of turret hardpoints, so with its 5% bonus to Medium Hybrid Turret damage and 5% less max capacitor penalty for Microwarpdrive usage per level of Gallente Cruiser, the Thorax is often employed as a blaster boat, using a MWD to get close to the target and then shredding it with blasters at extremely close range. Often a Thorax so used will include a webifier to slow down smaller vessels, allowing the blasters to track them. The Thorax-class cruiser is the latest combat ship commissioned by the Federation. While the Thorax is a very effective ship at any range, typical of modern Gallente design philosophy it is most effective when working at extreme close range where its blasters and hordes of combat drones tear through even the toughest of enemies. Gallente Cruiser Skill Bonus: 5% bonus to Medium Hybrid Turret damage per level and 5% increase to MicroWarpdrive capacitor bonus per level.",
      "image": "../ships/thorax.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Chruker."
    }, {
      "uid": "127",
      "abbreviation": "RCU",
      "title": "Reactor Control Unit",
      "description": "This low slot module will provide a 10-15% boost to your Power Grid, with no stacking penalty.",
      "image": "../other/struct.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Community."
    }, {
      "uid": "128",
      "abbreviation": "RE",
      "title": "Refining Efficiency",
      "description": "An acronym for 'Refining Efficiency'.",
      "image": "../other/refining.png",
      "attribution": "Image courtesy of EVE Prosper."
    }, {
      "uid": "129",
      "abbreviation": "REF",
      "title": "Refining",
      "description": "Refining is the process of items, particularly Ore, into minerals. When referring to the process of converting modules, ships, etc, it is typically called Reprocessing. Refining and reprocessing can be performed at most NPC stations, as well as at outposts, mobile refineries at player owned stations, or at one of the conquerable stations.",
      "image": "../other/refining.png",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Prosper."
    }, {
      "uid": "130",
      "abbreviation": "RIC",
      "title": "Rig Component",
      "description": "A 'ric' or 'rics' are rig components, which are found from salvaging wrecks using a salvager and the skill Salvaging. They are used in the construction of Rigs.",
      "image": "../other/rigs.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of EVE Black Ops."
    }, {
      "uid": "131",
      "abbreviation": "ROF",
      "title": "Rate of Fire",
      "description": "An acronym for 'Rate of Fire'.",
      "image": "../other/fleet-battle.jpg",
      "attribution": ""
    }, {
      "uid": "132",
      "abbreviation": "SCORD",
      "title": "Scordite Ore",
      "description": "Scordite is amongst the most common ore types in the known world. It has a large portion of tritanium plus a fair bit of pyerite. Good choice for those starting their mining careers. 333 ore units are needed for refining. Found in: All systems.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "133",
      "abbreviation": "SCORP",
      "title": "Scorpion Battleship",
      "description": "The Scorpion is the holder of many titles in the world of ships. Indisputably, it is the king of ECM. capable of fitting a full 8 jammers, if the pilot is willing to fit an armor tank, with as much as a 75% increase to its ECM effectiveness, and 100% bonus to range, the Scorpion is a very popular ship with budding PvP corps, who cannot necessarily bring the firepower to simply annihilate an enemy without taking losses. Until the Tyrannis patch, many considered it to be the ugliest ship in the game. All things considered, the Scorpion is a versatile ship, and although incapable of doing significant DPS, its potential tanking capacity or ECM capacity, thanks to the 8 med slots, is simply staggering.",
      "image": "../ships/scorpion.jpg",
      "attribution": "Description and image thanks to EVE-Wiki."
    }, {
      "uid": "134",
      "abbreviation": "T2",
      "title": "Tech 2",
      "description": "The phrase Tech 2 (or T2) denotes a Ship, Ammunition, or a Module that is usually much more powerful in one or more ways than a regular, Tech 1 version of that item.",
      "image": "../other/t2.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Redbubble."
    }, {
      "uid": "135",
      "abbreviation": "TQ",
      "title": "Tranquility Server",
      "description": "Tranquility, or TQ, is the name of the live server that all players currently connect to in order to play EVE. It has a scheduled daily downtime of 1 hour between 11am-12pm GMT. Another live server, called Serenity is being developed for use in China. There are also two test servers, Singularity and Multiplicity.",
      "image": "../other/server-farm.jpg",
      "attribution": "Description thanks to EVE-Wiki. Image courtesy of Imperium News."
    }, {
      "uid": "136",
      "abbreviation": "TRIT",
      "title": "Tritanium Mineral",
      "description": "The main building block in space structures. A very hard, yet bendable metal. Cannot be used in human habitats due to its instability at atmospheric temperatures. Very common throughout the EVE universe. Veldspar yields the most Tritanium.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "137",
      "abbreviation": "TTYI",
      "title": "Talk to You In-game",
      "description": "An acronym for 'Talk to you In Game'.",
      "image": "../other/fleet-battle.jpg",
      "attribution": ""
    }, {
      "uid": "138",
      "abbreviation": "uBPC",
      "title": "Unlimited Blueprint Copy",
      "description": "An acronym for 'Unlimited Blueprint Copy'.",
      "image": "../other/bps.png",
      "attribution": "Image courtesy of The EVE Industrialists."
    }, {
      "uid": "139",
      "abbreviation": "VELD",
      "title": "Veldspar Ore",
      "description": "The most common ore type in the known world, Veldspar can be found most everywhere. It is still in constant supply as it holds a large portion of the much-used tritanium mineral. It requires 333 ore units to refine. Found in: All systems.",
      "image": "icon_mining.png",
      "attribution": "Description thanks to EVE-Wiki."
    }, {
      "uid": "140",
      "abbreviation": "WTB",
      "title": "Want to Buy",
      "description": "An acronym for 'Want to Buy'.",
      "image": "isk.png",
      "attribution": ""
    }, {
      "uid": "141",
      "abbreviation": "WTG",
      "title": "Way To Go",
      "description": "An acronym for 'Way To Go'.",
      "image": "../other/fleet-battle.jpg",
      "attribution": ""
    }, {
      "uid": "142",
      "abbreviation": "WTS",
      "title": "Want to Sell",
      "description": "An acronym for 'Want to Sell'.",
      "image": "isk.png",
      "attribution": ""
    }, {
      "uid": "143",
      "abbreviation": "WTT",
      "title": "Want to Trade",
      "description": "An acronym for 'Want to Trade'.",
      "image": "isk.png",
      "attribution": ""
    }
  ]
}
